<?php
$nav1="الرئيسية";
$nav2="الاخبار";
$nav3="حولنا";
$nav4="خدماتنا";
$nav5="التواصل";
$maintext="إبدء عملك معنا بأوفر سعر وبدون جهد";
$secoundtext="نفوم بتوفير كل متطلباتكن وكل ما تحتاج من اوراق باوفر سعر واقل جهد";
$button="أضغط ودعنا نتصل بك";
$servicetitle="خدماتنا ";
$Tourist="إقامات سياحية";
$TouristText="إقامات سياحية";
$Business="إقامات عمل";
$BusinessText="إقامات عمل";
$Visa="فيزا ";
$VisaText="فيزا ";
$Founding="تاسيس شركات";
$FoundingText="تاسيس شركات";
$Identification="اوراق ثبوتية";
$IdentificationText="اوراق ثبوتية";
$Tourist="خدمات سياحية";
$TouristText="خدمات سياحية";
$subtitle="لماذا نحن ؟ وهل يمكنك الوثوق بنا ؟";
$title="من نحن ؟";
$lead="نحن شركة اوراق رسمية مرخصة من قبل الحكومة التركية وتملك فريق قوي ومتكامل يساعدك بالحصول على ما تريد باسرع وقت و اقل جهد
<br>
لماذا نحن ؟
لأننا اشخاص حريصون على تقديم أفضل خدمة لك و نملك خبرة تزيد عن 5 سنوات في السوق التركية";
$contentlead="لا تتردد بالتواصل معنا";
$contentsub="يمكنك الان الحصول على إستشارة مجانية بكل ما يخطر ببالك فقط إترك رقمك وسيقوم موظفونا بالإتصل بك";
$contentbtn="تواصل معنا";
$websiteTitle="دالاتي أغلو | إستشارات اوراق ثبوتية إقامات خدمات سياحية";
$footertext="دالاتي أوغلو شركة مرخصة تركية بارزة في مجال أوراق الثبوتية والخدمات السياحية";

 ?>
